{
    "pianist": {
        "title": "Die Bühne - mein Resonanzraum",
        "description": "Als Pianistin durfte ich das Privileg erleben, mehrere internationale Klavierwettbewerbe zu gewinnen und europaweit in Konzerten aufzutreten – sowohl als Solistin als auch in kammermusikalischen Formationen.<br><br>Doch was mich immer wieder aufs Neue berührt und erfüllt, ist die Zusammenarbeit mit Orchestern. Als Solistin gemeinsam mit einem Orchester zu spielen, ist für mich ein zutiefst bewegender Moment – kraftvoll, intensiv, fast überirdisch.<br><br>Mitten im Meer der Klänge, ausgestattet mit technischem Können, künstlerischer Reife und einem offenen Herzen, taucht man ein in den Teich der Demut. Man findet sein inneres Zentrum – diesen energetischen Kern – und beginnt, aus diesem heraus zu leuchten. Man wird eins mit der Musik.<br><br>Und plötzlich trägt man das ganze Orchester mit. Meine größte Ressource war schon immer meine ENERGETISCHE STÄRKE.<br><br>Doch es gab auch Zeiten, in denen ich stark an mir selbst gezweifelt habe – in denen ich versuchte, gegen meine Unsicherheiten zu kämpfen… und letztlich gegen mich selbst. Diese inneren Kämpfe haben mich gelehrt, dass nicht der makellose Klang oder die perfekte Technik das Publikum berühren – sondern die Energie, die wir ausstrahlen.<br><br>„Interpretation versucht, das Unbewusste freizusetzen. Wenn man Dinge loslassen kann, von denen man nicht weiß, dass sie da sind – das Unerwartete und die Überraschungen in der Aufführung.“ – Martha Argerich<br><br>Heute weiß ich: Energie ist der Schlüssel – zur Verbindung mit dem Publikum, zum Erzeugen magischer Momente, zur Berührung der Herzen.<br><br>Wenn Musik Emotionen auslöst, wenn Zuhörer in einem einzigen Klang die ganze Bandbreite des Lebens spüren, dann erfüllt sich die wahre Aufgabe der Kunst: zu bewegen, zu verbinden, zu inspirieren.",
        "images": [
            { "src": "pianist/pianist-diana-after-concert.jpg", "alt": "Diana after a concert holding flowers" },
            { "src": "pianist/pianist-diana-piano-baby.jpg", "alt": "Diana playing the piano as a baby being held by her father" },
            { "src": "pianist/pianist-diana-piano-carousel.jpg", "alt": "Diana sat in front of the piano smiling" },
            { "src": "pianist/pianist-diana-piano-hands.jpg", "alt": "Diana's hands playing the piano" },
            { "src": "pianist/pianist-diana-playing-piano.jpg", "alt": "Diana playing the piano" }
        ]
    }, 
    "visionary": {
        "title": "Kunst als Brücke zwischen Kulturen und Menschen",
        "description": "Als Kunst- und Kulturaktivistin habe ich den Verein „KeineKultur.Kunst“ ins Leben gerufen – eine Plattform für die Vernetzung globaler Kulturen durch Kunst. <a href='https://www.keinekultur.art' target='_blank'>www.keinekultur.art</a>.<br><br>Der Verein organisiert interkulturelle Projekte und Veranstaltungen, bei denen Künstler*innen unterschiedlicher Disziplinen, Kulturen und Generationen zusammenkommen.<br><br>Denn: Kunst ist eine gemeinsame Sprache, die über Herkunft, Alter und Weltanschauung hinaus verbindet. Sie schafft Raum für Begegnung, Respekt und echten Austausch.<br><br>Die Vision von KeineKultur.Kunst ist klar: Kunst soll für alle zugänglich sein – unabhängig von sozialen, geografischen oder kulturellen Hürden.<br><br>Gleichzeitig möchten wir Künstler*innen aktiv fördern, ihnen Sichtbarkeit verschaffen und sie auf ihrem Weg unterstützen.<br><br>Unsere Projekte bieten ihnen die Möglichkeit, sich in einem inspirierenden Umfeld zu präsentieren, ein interessiertes Publikum zu erreichen und neue Impulse für ihre persönliche und künstlerische Entwicklung zu gewinnen.<br><br>So entsteht eine Win-Win-Situation: für die Kunstschaffenden ebenso wie für die Gesellschaft, die von einem vielfältigen, lebendigen Kulturangebot profitiert.<br><br>Der Verein KeineKultur.Kunst versteht sich als kreativer Knotenpunkt – eine Plattform, die Kunst und Künstler sichtbar macht, Räume für Begegnung schafft und kulturelles Bewusstsein fördert.<br><br>Wir bringen die Kunst den Menschen näher.<br><br>Denn: Kunst ist kein Luxus.",
        "images": [
            { "src": "visionary/benefizkonzert.jpg", "alt": "Diana singing in a benefit concert with children" },
            { "src": "visionary/chor-konzert-canisius.jpg", "alt": "Diana giving a speech" },
            { "src": "visionary/event-speaking.jpg", "alt": "Diana smiling during the speech of an event" },
            { "src": "visionary/las-dibas.jpg", "alt": "Diana on stage with artists" },
            { "src": "visionary/todos-harmonie-der-vielfalt.jpg", "alt": "Diana on stage with artists" },
            { "src": "visionary/tv5.jpg", "alt": "Diana accompanying a multicultural choir" },
            { "src": "visionary/vbs-conversaciones-la.jpg", "alt": "Diana on a conference with colleague" },
            { "src": "visionary/recording.jpg", "alt": "Music video recording session" }
        ]
    },
    "singer": {
        "title": "Gesang – eine Stimme voller Seele<br><br>",
        "description": "Als Sängerin widme ich mich seit vielen Jahren mit großer Hingabe dem spanischsprachigen Repertoire.<br><br>Besonders die lateinamerikanische Musik, allen voran der „Bolero“ – das tief emotionale Liebeslied Lateinamerikas – hat mein Herz erobert. Dieses Genre berührt durch seine Poesie, seine Leidenschaft und seine unmittelbare Nähe zur Seele des Menschen.<br><br>Ich habe das große Glück, mit einigen der herausragendsten Musikerinnen und Musikern dieser Szene zusammenarbeiten zu dürfen. Unsere gemeinsame Liebe zur Musik, zur Sprache und zum Ausdruck spiegelt sich in jeder Note wider.<br><br>Ein besonderes Herzensprojekt ist meine CD <i>„Alma sin Fronteras“</i> – Eine Seele ohne Grenzen.<br><br>Sie ist das Ergebnis einer künstlerischen Reise, getragen von Vertrauen, Qualität und echter Verbindung.<br><br>Die Musik kennt keine Grenzen – und meine Stimme folgt diesem Ruf mit Leidenschaft.",
        "images": [
            { "src": "singer/singer1.jpg", "alt": "Diana singing" },
            { "src": "singer/singer2.jpg", "alt": "Diana singing" },
            { "src": "singer/singer3.jpg", "alt": "Diana singing" },
            { "src": "singer/singer4.jpg", "alt": "Diana singing" }
        ]
    }, 
    "coach": {
        "title": "Gesang – eine Stimme voller Seele<br><br>",
        "description": "Als Sängerin widme ich mich seit vielen Jahren mit großer Hingabe dem spanischsprachigen Repertoire.<br><br>Besonders die lateinamerikanische Musik, allen voran der „Bolero“ – das tief emotionale Liebeslied Lateinamerikas – hat mein Herz erobert. Dieses Genre berührt durch seine Poesie, seine Leidenschaft und seine unmittelbare Nähe zur Seele des Menschen.<br><br>Ich habe das große Glück, mit einigen der herausragendsten Musikerinnen und Musikern dieser Szene zusammenarbeiten zu dürfen. Unsere gemeinsame Liebe zur Musik, zur Sprache und zum Ausdruck spiegelt sich in jeder Note wider.<br><br>Ein besonderes Herzensprojekt ist meine CD <i>„Alma sin Fronteras“</i> – Eine Seele ohne Grenzen.<br><br>Sie ist das Ergebnis einer künstlerischen Reise, getragen von Vertrauen, Qualität und echter Verbindung.<br><br>Die Musik kennt keine Grenzen – und meine Stimme folgt diesem Ruf mit Leidenschaft.",
        "images": [
            { "src": "visionary/benefizkonzert.jpg", "alt": "Diana singing in a benefit concert with children" },
            { "src": "visionary/chor-konzert-canisius.jpg", "alt": "Diana giving a speech" },
            { "src": "visionary/event-speaking.jpg", "alt": "Diana smiling during the speech of an event" },
            { "src": "visionary/las-dibas.jpg", "alt": "Diana on stage with artists" },
            { "src": "visionary/todos-harmonie-der-vielfalt.jpg", "alt": "Diana on stage with artists" },
            { "src": "visionary/tv5.jpg", "alt": "Diana accompanying a multicultural choir" },
            { "src": "visionary/vbs-conversaciones-la.jpg", "alt": "Diana on a conference with colleague" },
            { "src": "visionary/recording.jpg", "alt": "Music video recording session" }
        ]
    },
    "speaker": {
        "title": "Die Stimme als Instrument der Emotion",
        "description": "Dank meiner Schauspielerfahrung und einer mehrsprachigen Erziehung habe ich die wunderbare Möglichkeit, auch als Sprecherin tätig zu sein.<br><br>Ich verleihe Werbespots, Hörbüchern und anderen Produktionen meine Stimme – präzise, lebendig und mit Gefühl.<br><br>Was mich dabei besonders begeistert, ist die Phrasen, Gedanken und Geschichten auf ganz unterschiedliche Weise zu gestalten – mit Melodie, Klangfarbe und Rhythmus Emotionen zu wecken und Menschen unmittelbar zu berühren.<br><br>Ob sanft oder kraftvoll sinnlich oder sachlich – meine Stimme ist mein Instrument, um Inhalte mit Leben zu füllen und ein breites Publikum zu erreichen.",
        "images": [
            { "src": "visionary/benefizkonzert.jpg", "alt": "Diana singing in a benefit concert with children" },
            { "src": "visionary/chor-konzert-canisius.jpg", "alt": "Diana giving a speech" },
            { "src": "visionary/event-speaking.jpg", "alt": "Diana smiling during the speech of an event" },
            { "src": "visionary/las-dibas.jpg", "alt": "Diana on stage with artists" },
            { "src": "visionary/todos-harmonie-der-vielfalt.jpg", "alt": "Diana on stage with artists" },
            { "src": "visionary/tv5.jpg", "alt": "Diana accompanying a multicultural choir" },
            { "src": "visionary/vbs-conversaciones-la.jpg", "alt": "Diana on a conference with colleague" },
            { "src": "visionary/recording.jpg", "alt": "Music video recording session" }
        ]
    }

}